Repository: rafaelglg/Calmify
Catalog: Calmify/Localizable/Localizable.xcstrings
Source language: en
Languages: es

source: %lld seconds respiration
es: %lld segundos de respiración

source: Are you sure you want to delete this picture?
es: ¿Estás seguro que quieres eliminar la foto?

source: Are you sure you want to sign out?
es: ¿Está seguro que quiere desconectarse?

source: Breath in
es: Inhala

source: Breath out
es: Exhala

source: Breathe
es: Respira

source: Breathe...
es: Respira...

source: Calendar
es: Calendario

source: Calmify is here
es: Calmify está aquí

source: Cancel
es: Cancelar

source: Change picture
es: Cambiar foto

source: Check your email to reset your password.
es: Revisa tu email para resetear tu contraseña

source: Choose music
es: Escoge la música

source: Customize your breathing
es: Modifica tu respiración

source: delete
es: Eliminar

source: Delete
es: Eliminar

source: Delete account
es: Eliminar cuenta

source: Deleting account
es: Eliminando cuenta

source: Email not correct
es: El email no es correcto

source: Email sent
es: Email enviado

source: Enter
es: Entrar

source: Forgot?
es: Olvidada?

source: Hold
es: Aguanta

source: INTERESTS
es: Intereses

source: Let's start
es: Empezar

source: Loading...
es: Cargando...

source: Madrid, Spain
es: Madrid, España

source: Message
es: Mensaje

source: New to Calmify?
es: Nuevo a camify?

source: No internet connection
es: No hay conexión a internet

source: Notification active
es: Notificación activa

source: Or
es: O

source: Play now and start relaxing
es: Empieza ahora y respira

source: Profile
es: Perfil

source: Reset password
es: Resetear contraseña

source: send
es: Enviar

source: Sign in with Google
es: Conectar con Google

source: Start Breathing
es: Empieza a respirar

source: Take 1 minute to **breathe**
es: Toma un minuto para **respirar**

source: Take a **moment** for yourself
es: Toma un **momento** para ti

source: Tap me
es: Tocame

source: To use **Calmify** again you need to create a account
es: Para usar **Calmify** de nuevo debes crearte una nueva cuenta

source: Welcome to Calmify
es: Bienvenido a Calmify

source: Welcome!
es: ¡Bienvenido!

source: Yes
es: Si

source: you can add it after
es: Puedes añadirlo después

source: You will have every day at 9 AM a notification to remember to take a moment for yourself.
es: Tendrás una notificación diaria para recordarte que te tomes un tiempo para descansar.
